[0]
13000[0x0]=Избери път
13001[0x0]=Далечно име: 
13002[0x0]=Местно име: 
13003[0x0]=Вид: 
13004[0x0]=Вид мрежа: 
13005[0x0]=Описание: 
13006[0x0]=Свободно място: 
13007[0x0]=Вместимост: 
13008[0x0]=&ДОБРЕ
13009[0x0]=&Отказ
13010[0x0]=Не мога да създам папката
13011[0x0]=Въведеният път не съществува
13012[0x0]=Име
13013[0x0]=Път
13014[0x0]=Път: 
13015[0x0]=>>
13016[0x0]=<<
13017[0x0]=Не си въвел път за препратката
13018[0x0]=Създай нова папка
13019[0x0]=Големи икони
13020[0x0]=Малки икони
13021[0x0]=Списък
13022[0x0]=Доклад
13023[0x0]=Подробности
13024[0x0]=Добави към списъка с препратките
13025[0x0]=Махни от списъка с препратките
13026[0x0]=Домен/група
13027[0x0]=Сървър
13028[0x0]=Споделяне
13029[0x0]=Файл
13030[0x0]=Група
13031[0x0]=Мрежа
13032[0x0]=Корен
13033[0x0]=Административно споделяне
13034[0x0]=Директория
13035[0x0]=Дърво
13036[0x0]=NDS Container
13500[0x0]=Презаписвам...
13501[0x0]=Местя...
13502[0x0]=Неизвестен вид операция- това не би трябвало да се случва.
13503[0x0]=Въведи целева папка за:\n
14001[0x0]=Компилация: %s
14500[0x0]=Не мога да работя при буфер с размер 0
15000[0x0]=Всички файлове (*)|*||
15001[0x0]=Избери целева папка
15002[0x0]=Не си въвел целевия път или изходния файл.\nПрограмата не може да продължи
15003[0x0]=Презапис
15004[0x0]=Преместване
15005[0x0]=Подразбран: %s
15006[0x0]=Един диск: %s
15007[0x0]=Два диска: %s
15008[0x0]=CD: %s
15009[0x0]=ЛАН: %s
15010[0x0]=Включваща маска
15011[0x0]=Размер
15012[0x0]=Дата
15013[0x0]=Влючващи атрибути
15014[0x0]= и 
15015[0x0]=без
15016[0x0]=всички
15017[0x0]=всички
15018[0x0]=Исключваща маска
15019[0x0]=Изключващи атрибути
15020[0x0]=няма
15021[0x0]=Не са избрани пресяващи възможности
15022[0x0]=Всички файлове(*.*)|*.*||
15023[0x0]=Внесен(и) %lu път(я)
16500[0x0]=Нама достатъчно място на %s, за да презапиша или преместя:
18000[0x0]=Дата на създаване
18001[0x0]=Дата на последен запис
18002[0x0]=Дата на последен достъп
18500[0x0]=Всички:
20000[0x0]=Не си въвел изходния текст
20500[0x0]=Име на препратка
20501[0x0]=Път
21000[0x0]=Не мога да изгася операционната сустема.\nГрешка #%lu.
21500[0x0]=Състояние
21501[0x0]=Файл
21502[0x0]=Във:
21503[0x0]=Развитие
21504[0x0]=Няма избрана задача
21505[0x0]=неуказан
21506[0x0]=неуказан
21507[0x0]=неизвестен
21508[0x0]=неуказано
21510[0x0]=неизвестно
21511[0x0]=неизвестен
21512[0x0]=00:00 / 00:00
21513[0x0]=pass: 
21514[0x0]=средно: 
21515[0x0]=Състояние
21516[0x0]=Променени:\n%d пътя първично взети от буфера
21517[0x0]=Избраната задача не е почината
21518[0x0]=Не е избрана задача
21519[0x0]=(чакам...)
21522[0x0]=Търся
21523[0x0]=Презапис
21524[0x0]=Местене
21525[0x0]=Готово!
21526[0x0]=Грешка
21527[0x0]=Почива
21528[0x0]=Изтривам
21529[0x0]=Неизвестен
21530[0x0]=Отказан
21531[0x0]=Чакам
21532[0x0]=Само файлове
21533[0x0]=Без съдържанието
21534[0x0]=Грешка #%lu calling ShellExecute for file %s
21535[0x0]=Подразбран: 
21536[0x0]=Един диск: 
21537[0x0]=Два диска: 
21538[0x0]=КД: 
21539[0x0]=ЛАН: 
21549[0x0]=няма
21550[0x0]= [with filter]
21551[0x0]=Избраната задача не беше приключена.\nДа я довърша ли сега?
5000[0x0]=Copy Handler
5001[0x0]=Критично
5002[0x0]=Висше
5003[0x0]=Завишено
5004[0x0]=Обикновено
5005[0x0]=Занижено
5006[0x0]=Нисше
5007[0x0]=Пездейно
5008[0x0]=Презапис на %s
5009[0x0]=Презаписани (%d) от %s
5010[0x0]=Ненамерен файл (не съществува)
5011[0x0]=Б
5012[0x0]=кБ
5013[0x0]=МБ
5014[0x0]=ГБ
5015[0x0]=ТБ
5016[0x0]=ПБ
5017[0x0]=<
5018[0x0]=<=
5019[0x0]==
5020[0x0]=>=
5021[0x0]=>
6000[0x0]=Не мога да пусна втори случай на програмата
6001[0x0]=Библиотеката chext.dll бе успешно регистрирана
6002[0x0]=Грешка при регистрацията на chext.dll\nГрешка #%lu (%s).
6003[0x0]=Регистрацията на chext.dll бе премахната успешно.
6004[0x0]=Грешка при премахнване регистрацията на chext.dll\nError #%lu (%s).
8000[0x0]=Програма
8001[0x0]=Наблюдение на кошницата
8002[0x0]=Проверявай кошницата на всеки ... [мс]
8003[0x0]=Пускай програмата при пускане на компютъра
8004[0x0]=Изключвай компютъра след приключване на презаписа
8005[0x0]=Самозаписвай на всеки ... [мс]
8006[0x0]=Папка за временни данни
8007[0x0]=Прозорец на сътоянието
8008[0x0]=Опреснявай състоянието на всеки ... [мс]
8009[0x0]=Показвай подробности в прозореца на състоянието
8010[0x0]=Премахвай сам приключените задачи
8011[0x0]=Малък изглед
8012[0x0]=Показвай файловите имена
8013[0x0]=Покачвай единичните задачи
8014[0x0]=Опреснявай състоянието на всеки ... [мс]
8015[0x0]=Показвай при запуск на програмата
8016[0x0]=Скривай когато е празно
8017[0x0]=Презаписващи/местещи задачи
8018[0x0]=Автоматично дозаписване на файловете
8019[0x0]=Set attributes of destination files
8020[0x0]=Set date/time of destination files
8021[0x0]=Пази файловете, които са замо за четене
8022[0x0]=Висш брой едновременни действия...
8028[0x0]=Подразбрано старшинство на задачата
8029[0x0]=Използвай само подразбрания буфер
8030[0x0]=Подразбран размер на буфера
8031[0x0]=Не изтрифай файлове преди приключване на записа (при местене)
8032[0x0]=Създавай .log файлове (записки)
8033[0x0]=Звуци
8034[0x0]=Възпроизвеждай звуци
8035[0x0]=Звук при грешка
8036[0x0]=Звук при приключване на записа
8037[0x0]=Език
8038[0x0]=Read tasks size before blocking
8039[0x0]=Изключвай буферирането за големи файлове
8040[0x0]=Най- малък файлов размер, при който се изключва буферирането
8041[0x0]=Буфер
8042[0x0]=Размер на буфера за презапис в рамките на един физически диск
8043[0x0]=Размер на буфера за презапис между два различни диска
8044[0x0]=Размер на буфера за презапис от компакт дисково устройство
8045[0x0]=Размер на буфера за презапис от мрежа
8046[0x0]=Чакай... [мс] преди изключване
8047[0x0]=Вид изключване
8048[0x0]=Изполвай гладки ленти на състоянието
8049[0x0]=Меню за избор на папка
8050[0x0]=Показвай разширен изглед
8051[0x0]=Ширина на диалога [точки]
8052[0x0]=Височина на диалога [точки]
8053[0x0]=Shortcuts' list style
8054[0x0]=Добави допълнителни диалози към черупката
8055[0x0]=Показвай 'Презапиши' във влачи и пусни менюто
8056[0x0]=Показвай 'Премести' във влачи и пусни менюто
8057[0x0]=Показвай 'Презапиши/премести специално' във влачи и пусни менюто
8058[0x0]=Показвай 'Лепи' във влачи и пусни менюто
8059[0x0]=Показвай 'Лепи специално' във влачи и пусни менюто
8060[0x0]=Показвай 'Презапиши в' команда в контекстното меню
8061[0x0]=Показвай 'Премести в' команда в контекстното меню
8062[0x0]=Показвай 'Презапиши/премести специално' команда в контекстното меню
8063[0x0]=Show free space with shortcuts' names
8064[0x0]=Показвай икони с препратки (опитно)
8065[0x0]=Intercept drag&drop operation by left mouse button (experimental)
8066[0x0]=Препратки
8067[0x0]=Скорошни пътища
8068[0x0]=Черупка
8069[0x0]=Defined shortcuts' count
8070[0x0]=Брой скорошни пътища
8071[0x0]=Подразбрано действие при влачене с лява мишка
8072[0x0]=Старшинство на приложението
8073[0x0]=Изключи усилването на старшинството
8074[0x0]=Не!Да
8075[0x0]=!Избери временна папка
8076[0x0]=Изключен!Обикновен!Тежък
8077[0x0]=!Звукови файлове (.wav)|*.wav||
8079[0x0]=Обикновен!Силов
8080[0x0]=Големи значки!Малки значки!Списък!Report
8081[0x0]=Бездейно!Обикновено!Високо!Реално време
8082[0x0]=Презапис!Преместване!Специална операция!Самоопределяне
8083[0x0]=Папка с приставки
8084[0x0]=!Избери папка с приставки
8085[0x0]=Главен файл със записки
8086[0x0]=Води записки
8088[0x0]=Висш размер на ограничения описен файл
8091[0x0]=Папка с помощни файлове
8092[0x0]=!Избери папка с помощни файлове за програмата
8093[0x0]=Папка с езикови файлове
8094[0x0]=!Избери папка с езикови файлове
9000[0x0]=(CH) Презапиши тук
9001[0x0]=(CH) Премести тук
9002[0x0]=(CH) Специални презапис/ местене...
9003[0x0]=(CH) Залепи
9004[0x0]=(CH) Специално залепяне...
9005[0x0]=(CH) Презапиши в
9006[0x0]=(CH) Премести в
9007[0x0]=(CH) Специален презапис/местене...
9008[0x0]=Презаписва тук данни с Copy Handler
9009[0x0]=Мести тук данни с Copy Handler
9010[0x0]=Презаписва/ мести данни с допълнителни настройки
9011[0x0]=Лепи файлове/ папаки от кошницата
9012[0x0]=Лепи файлове/ папки от кошницата с допълнителни настройки
9013[0x0]=Презаписва избраните данни в определена папка.
9014[0x0]=Мести избраните данни в определена папка.
9015[0x0]=Презаписва/мести избраните данни в определена папка с допълнителни настройки.

[100]
0[0x0]=За...
1265[0x0]=Домашна страница:
1266[0x0]=За връзка:
1267[0x0]=Програмата е безплатна и може да се разпространява по условията на Общия Лиценз за Обнародване GNU.
1[0x0]=&ДОБРЕ

[130]
32773[0x0]=Покажи състоянието...
32802[0x0]=&Настройки...
32803[0x0]=Покажи малко състояние...
32804[0x0]=Въвеждане на параметри за презапис...
32806[0x0]=Наблюдавай кошницата
32807[0x0]=Изгасяй след приключване
32809[0x0]=&Впиши dll
32810[0x0]=&Отпиши dll
32814[0x0]=Помо&щ...
57664[0x0]=За...
57665[0x0]=Изход

[131]
0[0x0]=Състояние
1013[0x0]=...
1016[0x0]=>
1018[0x0]=&Почини
1021[0x0]=&Възобнови
1022[0x0]=&Отказ
1041[0x0]=Продължи/всички 
1042[0x0]=&Препали
1043[0x0]=&Махни
1044[0x0]=Почини/всички
1045[0x0]=Препали/всички 
1046[0x0]=Отказ/всички
1047[0x0]=Махни/ всички 
1120[0x0]=Виж записките
1226[0x0]=Забележки:
1227[0x0]=Действие:
1229[0x0]=Обработени:
1230[0x0]=Пренос:
1231[0x0]=Обработени:
1238[0x0]=Време:
1239[0x0]=Асоцииран файл:

[135]
32774[0x0]=Критично
32775[0x0]=Висше
32776[0x0]=Завишено
32777[0x0]=Обикновено
32778[0x0]=Завишени
32779[0x0]=Нисше
32780[0x0]=Бездейно

[137]
0[0x0]=Buffer size settings
1145[0x0]=Използвай само подразбрания буфер
1219[0x0]=Подразбран
1220[0x0]=За презапис в рамките на диска
1221[0x0]=За презапис между два диска
1222[0x0]=За презапис с употреба на CD-ROM
1223[0x0]=За презапис с употреба на мрежа
1257[0x0]=&Помощ
1[0x0]=&ДОБРЕ
2[0x0]=&Отказ

[144]
0[0x0]=Избори
1218[0x0]=&Приложи
1[0x0]=&ДОБРЕ
2[0x0]=&Отказ

[145]
0[0x0]=Състояние

[149]
0[0x0]=Параметри за презапис/местене
1002[0x0]=Добави &файл
1004[0x0]=&Изтрий
1008[0x0]=...
1011[0x0]=Добави &папки
1014[0x0]=Пресяване
1015[0x0]=Не създавай целеви директории- презаписвай файловете свободно в целевата директория
1017[0x0]=Не презаписвай/премествай съдържанието на файловете- само ги създавай (празни)
1020[0x0]=Създай структурата на директорията в целевата папка (спрямо коренната директория)
1023[0x0]=Висши настройки
1024[0x0]=&Промени...
1025[0x0]=+
1026[0x0]=-
1191[0x0]=&Внеси...
1219[0x0]=Изходни файлове/папки:
1220[0x0]=Целева папка:
1221[0x0]=Вид действия:
1222[0x0]=Старшинство:
1224[0x0]=Размери на буферите:
1225[0x0]=Стандартни настройки
1257[0x0]=Помо&щ
1[0x0]=&ДОБРЕ
2[0x0]=&Отказ

[167]
0[0x0]=Copy handler - грешка при отваряне на файла
1100[0x0]=&Опитай пак
2[0x0]=&Отказ

[173]
0[0x0]=Copy handler - недостатъчно дисково пространство
1097[0x0]=П&родължи
1100[0x0]=&Опитай пак
1221[0x0]=Необходимо пространство:
1222[0x0]=Налично пространство:
2[0x0]=&Отказ

[182]
0[0x0]=Обработка на презаписа
1220[0x0]=Всички презаписи/местения са приключени. Ще пъде направен опит за изключване на системата след:
2[0x0]=&Отказ

[195]
0[0x0]=Настройки на пресяването
1150[0x0]=Включваша маска (отделна по отвесните линии т.е *.jpg|*.gif)
1151[0x0]=Пресяване по размер
1160[0x0]=и
1161[0x0]=Пресяване по дата
1162[0x0]=По свойства
1163[0x0]=Архив
1164[0x0]=Само за четене
1165[0x0]=Скрит
1166[0x0]=Системен
1169[0x0]=DateTimePicker1
1170[0x0]=DateTimePicker2
1171[0x0]=и
1173[0x0]=DateTimePicker1
1174[0x0]=DateTimePicker2
1175[0x0]=Директория
1177[0x0]=Изключваща маска
1257[0x0]=Помо&щ
1[0x0]=&ДОБРЕ
2[0x0]=&Отказ

[208]
0[0x0]=Променя на препратките
1043[0x0]=&Изтрий
1060[0x0]=&Добави
1064[0x0]=...
1185[0x0]=&Обнови
1192[0x0]=Качи
1193[0x0]=Свали
1219[0x0]=Препратки:
1220[0x0]=Име:
1221[0x0]=Път:
1257[0x0]=Помо&щ
1[0x0]=&ДОБРЕ
2[0x0]=&Отказ

[209]
0[0x0]=Скорощни пътища
1043[0x0]=&Изтрий
1060[0x0]=&Добави
1064[0x0]=...
1185[0x0]=&Обнови
1219[0x0]=Скоро0- използвани папки:
1257[0x0]=Помо&щ
1[0x0]=&ДОБРЕ
2[0x0]=&Отказ

[Info]
Author=инж. !ССТАНЕВ! sstanev@home.bg\nПреводът е все още НЕПЪЛЕН.
Font Face=MS Sans Serif
Format version=2
Help name=english.chm
Lang Name=Български
RTL reading order=0
Size=8

